Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: 9 notebooks
de: 9 Notizbücher
es: 9 cuadernos
fr: 9 carnets
it: 9 quaderni
ja: 9冊のノート
ko: 노트 9개
nl: 9 notitieboeken
pl: 9 notatników
pt_br: 9 cadernos
ru: 9 блокнотов
sv: 9 anteckningsböcker
tr: 9 defter
zh_hans: 9 个笔记本
zh_hant: 9 本筆記本

source: A device with the same identity is already in this session.
de: Ein Gerät mit derselben Identität ist bereits in dieser Sitzung.
es: Ya hay un dispositivo con la misma identidad en esta sesión.
fr: Un appareil ayant la même identité est déjà dans cette session.
it: Un dispositivo con la stessa identità è già in questa sessione.
ja: 同じIDのデバイスがすでにこのセッションに参加しています。
ko: 같은 ID를 가진 기기가 이미 이 세션에 있습니다.
nl: Er zit al een apparaat met dezelfde identiteit in deze sessie.
pl: Urządzenie o tej samej tożsamości jest już w tej sesji.
pt_br: Um dispositivo com a mesma identidade já está nesta sessão.
ru: Устройство с таким же идентификатором уже участвует в этом сеансе.
sv: En enhet med samma identitet är redan med i den här sessionen.
tr: Aynı kimliğe sahip bir aygıt zaten bu oturumda.
zh_hans: 具有相同身份的设备已在此会话中。
zh_hant: 具有相同身分的裝置已在此工作階段中。

source: A document you open gets its own tab instead of replacing the one you're in.
de: Ein geöffnetes Dokument erhält einen eigenen Tab, statt den aktuellen zu ersetzen.
es: Cada documento que abres tiene su propia pestaña en lugar de reemplazar la actual.
fr: Un document que vous ouvrez obtient son propre onglet au lieu de remplacer celui dans lequel vous êtes.
it: Un documento che apri ottiene un proprio pannello invece di sostituire quello in cui ti trovi.
ja: 開いた書類は、現在の書類と置き換わらずに専用のタブで開きます。
ko: 연 문서가 현재 문서를 대치하지 않고 자체 탭을 갖습니다.
nl: Een document dat je opent, krijgt een eigen tabblad in plaats van het huidige te vervangen.
pl: Otwierany dokument dostaje własną kartę zamiast zastępować bieżącą.
pt_br: Um documento que você abre ganha a própria aba em vez de substituir a atual.
ru: Открытый документ получает свою вкладку, а не заменяет текущую.
sv: Ett dokument du öppnar får en egen flik i stället för att ersätta den du är i.
tr: Açtığınız belge, içinde bulunduğunuzun yerini almak yerine kendi sekmesini alır.
zh_hans: 打开的文稿会拥有自己的标签页，而不是替换当前标签页。
zh_hant: 打開的文件會有自己的標籤頁，而不會取代目前的標籤頁。

source: A few things worth knowing. The next page is blank, so you can try them there.
de: Ein paar Dinge, die du wissen solltest. Die nächste Seite ist leer, damit du sie dort ausprobieren kannst.
es: Algunas cosas que conviene saber. La página siguiente está en blanco para que puedas probarlas allí.
fr: Quelques points à connaître. La page suivante est vierge pour que vous puissiez les essayer.
it: Alcune cose utili da sapere. La pagina successiva è vuota, così puoi provarle lì.
ja: 知っておくと便利なことがいくつかあります。次のページは白紙なので、そこで試してみてください。
ko: 알아두면 좋은 몇 가지가 있습니다. 다음 페이지는 비어 있으므로 그곳에서 사용해 볼 수 있습니다.
nl: Een paar handige dingen om te weten. De volgende pagina is leeg, zodat je ze daar kunt uitproberen.
pl: Kilka rzeczy, które warto wiedzieć. Następna strona jest pusta, więc możesz je tam wypróbować.
pt_br: Algumas coisas que vale a pena saber. A próxima página está em branco para você experimentá-las.
ru: Несколько полезных вещей. Следующая страница пустая, чтобы вы могли попробовать их там.
sv: Några saker som är bra att veta. Nästa sida är tom, så du kan prova dem där.
tr: Bilmeye değer birkaç şey. Sonraki sayfa boş; böylece onları orada deneyebilirsiniz.
zh_hans: 一些值得了解的内容。下一页是空白的，你可以在那里试试。
zh_hant: 一些值得了解的事。下一頁是空白的，你可以在那裡試試看。

source: A link asked Nib to install the plugin at %@. You'll see what it can do before anything runs.
de: Ein Link hat Nib aufgefordert, das Plug-in von %@ zu installieren. Du siehst, was es kann, bevor irgendetwas ausgeführt wird.
es: Un enlace ha pedido a Nib que instale el plugin de %@. Verás lo que puede hacer antes de que se ejecute nada.
fr: Un lien a demandé à Nib d’installer le plug-in situé à %@. Vous verrez ce qu’il peut faire avant toute exécution.
it: Un link ha chiesto a Nib di installare il plug-in da %@. Vedrai cosa può fare prima che venga eseguito qualsiasi cosa.
ja: リンクから、%@にあるプラグインのインストールが求められました。何かが実行される前に、そのプラグインでできることを確認できます。
ko: 링크에서 Nib에 %@의 플러그인을 설치하도록 요청했습니다. 실행되기 전에 플러그인이 할 수 있는 작업을 확인할 수 있습니다.
nl: Een link vroeg Nib om de plug-in op %@ te installeren. Je ziet wat hij kan doen voordat er iets wordt uitgevoerd.
pl: Łącze poprosiło Nib o zainstalowanie wtyczki z: %@. Zobaczysz, co może robić, zanim cokolwiek zostanie uruchomione.
pt_br: Um link pediu ao Nib para instalar o plug-in em %@. Você verá o que ele pode fazer antes que algo seja executado.
ru: Ссылка попросила Nib установить плагин из %@. Вы увидите, что он может делать, прежде чем что-либо запустится.
sv: En länk bad Nib att installera pluginen på %@. Du ser vad den kan göra innan något körs.
tr: Bir bağlantı, Nib’den %@ adresindeki eklentiyi yüklemesini istedi. Herhangi bir şey çalışmadan önce neler yapabileceğini göreceksiniz.
zh_hans: 有链接请求 Nib 安装位于 %@ 的插件。在任何内容运行之前，你会看到它能做什么。
zh_hant: 有連結要求 Nib 安裝位於 %@ 的外掛。在任何內容執行之前，你會看到它能做什麼。

source: A new QuickNote opens straight away. Everything you write is saved as you go.
de: Eine neue QuickNote öffnet sich sofort. Alles, was du schreibst, wird laufend gesichert.
es: Se abre una QuickNote nueva al instante. Todo lo que escribes se guarda sobre la marcha.
fr: Une nouvelle QuickNote s’ouvre immédiatement. Tout ce que vous écrivez est enregistré au fur et à mesure.
it: Si apre subito una nuova QuickNote. Tutto ciò che scrivi viene salvato man mano.
ja: 新しいQuickNoteがすぐに開きます。書いた内容は自動的に保存されます。
ko: 새로운 QuickNote가 바로 열립니다. 작성하는 모든 내용이 자동으로 저장됩니다.
nl: Er opent meteen een nieuwe QuickNote. Alles wat je schrijft, wordt direct bewaard.
pl: Nowa QuickNote otworzy się od razu. Wszystko, co piszesz, jest zachowywane na bieżąco.
pt_br: Uma nova QuickNote abre imediatamente. Tudo o que você escreve é salvo enquanto escreve.
ru: Новая QuickNote откроется сразу. Все написанное сохраняется по ходу работы.
sv: En ny QuickNote öppnas direkt. Allt du skriver sparas medan du skriver.
tr: Hemen yeni bir QuickNote açılır. Yazdığınız her şey siz yazdıkça kaydedilir.
zh_hans: 新的 QuickNote 会立即打开。你书写的所有内容都会随时存储。
zh_hant: 新的 QuickNote 會立即打開。你書寫的所有內容都會隨時儲存。

source: A notification before each timed event in the next week, with Take Notes to open its note. Reminders cover the events Nib read when it was last open, so open Nib now and then to pick up new meetings.
de: Eine Mitteilung vor jedem Ereignis mit Uhrzeit in der nächsten Woche, mit „Notizen machen“, um seine Notiz zu öffnen. Erinnerungen gelten für die Ereignisse, die Nib beim letzten Öffnen gelesen hat – öffne Nib also ab und zu, um neue Meetings zu erfassen.
es: Una notificación antes de cada evento con hora de la próxima semana, con Tomar notas para abrir su nota. Los recordatorios cubren los eventos que Nib leyó la última vez que estuvo abierto, así que abre Nib de vez en cuando para recoger las nuevas reuniones.
fr: Une notification avant chaque évènement horodaté de la semaine suivante, avec Prendre des notes pour ouvrir sa note. Les rappels couvrent les évènements que Nib a lus lors de sa dernière ouverture : ouvrez donc Nib de temps en temps pour récupérer les nouvelles réunions.
it: Una notifica prima di ogni evento con orario della prossima settimana, con Prendi appunti per aprire la sua nota. I promemoria coprono gli eventi che Nib ha letto l’ultima volta che era aperto, quindi apri Nib ogni tanto per recuperare le nuove riunioni.
ja: 来週の時刻指定のイベントごとに、事前に通知が届きます。「メモを取る」でそのメモを開けます。リマインダーは前回Nibを開いたときに読み取ったイベントが対象なので、新しい会議を取り込むために時々Nibを開いてください。
ko: 다음 주 동안 시간이 정해진 각 이벤트 전에 알림이 표시되며, 메모 작성으로 해당 메모를 열 수 있습니다. 미리 알림은 Nib을 마지막으로 열었을 때 읽은 이벤트를 대상으로 하므로, 새로운 회의를 가져오려면 가끔 Nib을 여십시오.
nl: Een melding vóór elke gebeurtenis met tijd in de komende week, met Maak notities om de notitie te openen. Herinneringen gelden voor de gebeurtenissen die Nib las toen het voor het laatst open was, dus open Nib af en toe om nieuwe vergaderingen op te halen.
pl: Powiadomienie przed każdym wydarzeniem z godziną w następnym tygodniu, z opcją Rób notatki, aby otworzyć jego notatkę. Przypomnienia obejmują wydarzenia, które Nib odczytał przy ostatnim otwarciu, więc otwieraj Nib od czasu do czasu, aby pobrać nowe spotkania.
pt_br: Uma notificação antes de cada evento com horário na próxima semana, com Fazer Notas para abrir a nota dele. Os lembretes cobrem os eventos que o Nib leu na última vez em que foi aberto, então abra o Nib de vez em quando para incluir novas reuniões.
ru: Уведомление перед каждым событием со временем на следующей неделе, с кнопкой «Сделать заметки», чтобы открыть его заметку. Напоминания охватывают события, которые Nib прочитал при последнем открытии, поэтому время от времени открывайте Nib, чтобы учитывать новые встречи.
sv: En notis före varje tidsbestämd händelse den kommande veckan, med Anteckna för att öppna dess anteckning. Påminnelserna gäller de händelser som Nib läste senast den var öppen, så öppna Nib då och då för att få med nya möten.
tr: Önümüzdeki hafta saati belirli her etkinlikten önce bir bildirim; notunu açmak için Not Al ile birlikte. Hatırlatmalar, Nib’in en son açıkken okuduğu etkinlikleri kapsar; yeni toplantıları almak için Nib’i ara sıra açın.
zh_hans: 在下周每个定时事件开始前发送通知，并提供“记笔记”以打开其笔记。提醒涵盖 Nib 上次打开时读取的事件，因此请不时打开 Nib 以获取新会议。
zh_hant: 在下週每個有時間的行程開始前傳送通知，並提供「記筆記」以打開其筆記。提醒涵蓋 Nib 上次打開時讀取的行程，因此請不時打開 Nib 以取得新會議。

source: A participant uses a newer version of Nib.
de: Ein Teilnehmer verwendet eine neuere Version von Nib.
es: Un participante usa una versión más reciente de Nib.
fr: Un participant utilise une version plus récente de Nib.
it: Un partecipante usa una versione più recente di Nib.
ja: 参加者の1人が新しいバージョンのNibを使用しています。
ko: 참가자 중 한 명이 최신 버전의 Nib을 사용하고 있습니다.
nl: Een deelnemer gebruikt een nieuwere versie van Nib.
pl: Jeden z uczestników używa nowszej wersji Nib.
pt_br: Um participante usa uma versão mais recente do Nib.
ru: Один из участников использует более новую версию Nib.
sv: En deltagare använder en nyare version av Nib.
tr: Bir katılımcı Nib’in daha yeni bir sürümünü kullanıyor.
zh_hans: 有参与者使用了更新版本的 Nib。
zh_hant: 有參與者使用較新版本的 Nib。

source: A short tour of the tools, kept in your library.
de: Eine kurze Tour durch die Werkzeuge, in deiner Bibliothek abgelegt.
es: Un recorrido breve por las herramientas, guardado en tu biblioteca.
fr: Une courte visite des outils, conservée dans votre bibliothèque.
it: Un breve tour degli strumenti, conservato nella libreria.
ja: ツールの簡単なツアーです。ライブラリに保存されます。
ko: 라이브러리에 보관되는 짧은 도구 둘러보기입니다.
nl: Een korte rondleiding langs het gereedschap, bewaard in je bibliotheek.
pl: Krótkie oprowadzenie po narzędziach, przechowywane w bibliotece.
pt_br: Um tour rápido pelas ferramentas, guardado na sua biblioteca.
ru: Краткий обзор инструментов, который останется в библиотеке.
sv: En kort rundtur bland verktygen, sparad i ditt bibliotek.
tr: Araçların kısa bir turu, kitaplığınızda saklanır.
zh_hans: 工具的简短导览，保存在你的资料库中。
zh_hant: 工具的簡短導覽，保存在你的資料庫中。

source: A switch
de: Ein Schalter
es: Un interruptor
fr: Un interrupteur
it: Un interruttore
ja: スイッチ
ko: 스위치
nl: Een schakelaar
pl: Przełącznik
pt_br: Um botão de ativação
ru: Переключатель
sv: En reglage
tr: Bir anahtar
zh_hans: 一个开关
zh_hant: 一個開關

source: A web page may call the bridge only from one of these origins. Command-line clients such as Claude Code send no origin and are not affected.
de: Eine Webseite darf die Bridge nur von einem dieser Ursprünge aus aufrufen. Befehlszeilen-Clients wie Claude Code senden keinen Ursprung und sind nicht betroffen.
es: Una página web solo puede llamar al puente desde uno de estos orígenes. Los clientes de línea de comandos como Claude Code no envían origen y no se ven afectados.
fr: Une page web ne peut appeler la passerelle que depuis l’une de ces origines. Les clients en ligne de commande comme Claude Code n’envoient pas d’origine et ne sont pas concernés.
it: Una pagina web può chiamare il bridge solo da una di queste origini. I client da riga di comando come Claude Code non inviano alcuna origine e non sono interessati.
ja: Webページがブリッジを呼び出せるのは、これらのオリジンのいずれかからのみです。Claude Codeなどのコマンドラインクライアントはオリジンを送信しないため、影響を受けません。
ko: 웹 페이지는 이 출처 중 하나에서만 브리지를 호출할 수 있습니다. Claude Code와 같은 명령줄 클라이언트는 출처를 보내지 않으므로 영향을 받지 않습니다.
nl: Een webpagina mag de bridge alleen aanroepen vanaf een van deze herkomsten. Opdrachtregelclients zoals Claude Code sturen geen herkomst mee en worden niet beïnvloed.
pl: Strona internetowa może wywołać mostek tylko z jednego z tych źródeł. Klienci wiersza poleceń, tacy jak Claude Code, nie wysyłają źródła i nie są objęci tym ograniczeniem.
pt_br: Uma página web só pode chamar a ponte a partir de uma destas origens. Clientes de linha de comando como o Claude Code não enviam origem e não são afetados.
ru: Веб-страница может обращаться к мосту только из одного из этих источников. Клиенты командной строки, такие как Claude Code, не отправляют источник, и ограничение на них не действует.
sv: En webbsida får bara anropa bryggan från något av de här ursprungen. Kommandoradsklienter som Claude Code skickar inget ursprung och påverkas inte.
tr: Bir web sayfası köprüyü yalnızca bu kökenlerden birinden çağırabilir. Claude Code gibi komut satırı istemcileri köken göndermez ve etkilenmez.
zh_hans: 网页只能从以下来源之一调用桥接。Claude Code 等命令行客户端不发送来源，因此不受影响。
zh_hant: 網頁只能從以下其中一個來源呼叫橋接。Claude Code 等命令列用戶端不會傳送來源，因此不受影響。

source: A zip with what Nib logged since you opened it, this device and Nib's version, the features and plugins you use and how many documents your library holds. It never includes what's in your notes, and titles are left out unless you turn them on.
de: Ein ZIP-Archiv mit dem, was Nib seit dem Öffnen protokolliert hat, diesem Gerät und der Nib-Version, den verwendeten Funktionen und Plug-ins und der Anzahl der Dokumente in deiner Bibliothek. Es enthält nie den Inhalt deiner Notizen, und Titel werden weggelassen, sofern du sie nicht einschließt.
es: Un zip con lo que Nib ha registrado desde que lo abriste, este dispositivo y la versión de Nib, las funciones y plugins que usas y cuántos documentos tiene tu biblioteca. Nunca incluye el contenido de tus notas, y los títulos se omiten salvo que los actives.
fr: Un zip contenant ce que Nib a journalisé depuis son ouverture, cet appareil et la version de Nib, les fonctionnalités et plug-ins que vous utilisez et le nombre de documents de votre bibliothèque. Il n’inclut jamais le contenu de vos notes, et les titres sont exclus sauf si vous les activez.
it: Un file zip con ciò che Nib ha registrato da quando l’hai aperto, questo dispositivo e la versione di Nib, le funzioni e i plug-in che usi e quanti documenti contiene la tua libreria. Non include mai il contenuto delle note e i titoli vengono esclusi a meno che non li attivi.
ja: Nibを開いてから記録された内容、このデバイスとNibのバージョン、使用している機能とプラグイン、ライブラリ内の書類の数を含むzipファイルです。ノートの内容は一切含まれず、タイトルはオンにしない限り除外されます。
ko: Nib을 연 이후 기록된 내용, 이 기기 및 Nib 버전, 사용하는 기능과 플러그인, 라이브러리의 문서 수가 담긴 zip 파일입니다. 노트의 내용은 절대 포함되지 않으며, 제목은 켜지 않는 한 제외됩니다.
nl: Een zip met wat Nib heeft gelogd sinds je het opende, dit apparaat en de versie van Nib, de functies en plug-ins die je gebruikt en hoeveel documenten je bibliotheek bevat. De inhoud van je notities wordt nooit opgenomen, en titels worden weggelaten tenzij je ze aanzet.
pl: Plik zip z tym, co Nib zarejestrował od otwarcia, informacjami o tym urządzeniu i wersji Nib, używanych funkcjach i wtyczkach oraz liczbie dokumentów w bibliotece. Nigdy nie zawiera treści notatek, a tytuły są pomijane, chyba że je włączysz.
pt_br: Um zip com o que o Nib registrou desde que foi aberto, este dispositivo e a versão do Nib, os recursos e plug-ins que você usa e quantos documentos sua biblioteca tem. Nunca inclui o conteúdo das suas notas, e os títulos ficam de fora, a menos que você os ative.
ru: Архив ZIP с тем, что Nib записал с момента открытия, сведениями об этом устройстве и версии Nib, используемых функциях и плагинах, а также количестве документов в библиотеке. Содержимое заметок никогда не включается, а названия исключаются, если вы их не включите.
sv: En zip med det Nib har loggat sedan du öppnade den, den här enheten och Nibs version, funktionerna och plugins du använder och hur många dokument biblioteket innehåller. Den innehåller aldrig vad som står i dina anteckningar, och titlar utelämnas om du inte slår på dem.
tr: Nib’in açıldığından beri kaydettikleri, bu aygıt ve Nib sürümü, kullandığınız özellikler ve eklentiler ile kitaplığınızdaki belge sayısını içeren bir zip. Notlarınızın içeriğini asla içermez; başlıklar da siz açmadıkça dışarıda bırakılır.
zh_hans: 一个 zip 文件，包含 Nib 自打开以来记录的内容、此设备和 Nib 版本、你使用的功能和插件，以及资料库中的文稿数量。它从不包含笔记内容，除非你打开相应选项，否则也不包含标题。
zh_hant: 一個 zip 檔，包含 Nib 自打開以來記錄的內容、此裝置和 Nib 版本、你使用的功能和外掛，以及資料庫中的文件數量。它絕不包含筆記內容，除非你開啟相應選項，否則也不包含標題。

source: AI
de: KI
es: IA
fr: IA
it: IA
pt_br: IA
ru: ИИ
tr: Yapay Zekâ

source: AI Settings
de: KI-Einstellungen
es: Ajustes de IA
fr: Réglages de l’IA
it: Impostazioni IA
ja: AI設定
ko: AI 설정
nl: AI-instellingen
pl: Ustawienia AI
pt_br: Ajustes de IA
ru: Настройки ИИ
sv: AI-inställningar
tr: Yapay Zekâ Ayarları
zh_hans: AI 设置
zh_hant: AI 設定

source: AI actions
de: KI-Aktionen
es: Acciones de IA
fr: Actions IA
it: Azioni IA
ja: AIアクション
ko: AI 동작
nl: AI-acties
pl: Czynności AI
pt_br: Ações de IA
ru: Действия ИИ
sv: AI-åtgärder
tr: Yapay zekâ eylemleri
zh_hans: AI 操作
zh_hant: AI 動作

source: AI agent
de: KI-Agent
es: Agente de IA
fr: Agent IA
it: Agente IA
ja: AIエージェント
ko: AI 에이전트
pl: Agent AI
pt_br: Agente de IA
ru: Агент ИИ
tr: Yapay zekâ aracısı
zh_hans: AI 代理
zh_hant: AI 代理程式

source: AI provider settings
de: Einstellungen für KI-Anbieter
es: Ajustes de proveedores de IA
fr: Réglages des fournisseurs d’IA
it: Impostazioni dei fornitori di IA
ja: AIプロバイダの設定
ko: AI 제공업체 설정
nl: Instellingen voor AI-aanbieders
pl: Ustawienia dostawców AI
pt_br: Ajustes de provedores de IA
ru: Настройки поставщиков ИИ
sv: Inställningar för AI-leverantörer
tr: Yapay zekâ sağlayıcı ayarları
zh_hans: AI 提供商设置
zh_hant: AI 提供者設定

source: AI providers
de: KI-Anbieter
es: Proveedores de IA
fr: Fournisseurs d’IA
it: Fornitori di IA
ja: AIプロバイダ
ko: AI 제공업체
nl: AI-aanbieders
pl: Dostawcy AI
pt_br: Provedores de IA
ru: Поставщики ИИ
sv: AI-leverantörer
tr: Yapay zekâ sağlayıcıları
zh_hans: AI 提供商
zh_hant: AI 提供者

source: AI settings aren't part of this build.
de: KI-Einstellungen sind nicht Teil dieses Builds.
es: Los ajustes de IA no forman parte de esta compilación.
fr: Les réglages d’IA ne font pas partie de cette version.
it: Le impostazioni IA non fanno parte di questa build.
ja: AI設定はこのビルドに含まれていません。
ko: AI 설정은 이 빌드에 포함되지 않습니다.
nl: AI-instellingen maken geen deel uit van deze build.
pl: Ustawienia AI nie są częścią tej kompilacji.
pt_br: Os ajustes de IA não fazem parte desta versão.
ru: Настройки ИИ не входят в эту сборку.
sv: AI-inställningar ingår inte i den här versionen.
tr: Yapay zekâ ayarları bu derlemenin parçası değil.
zh_hans: 此版本不包含 AI 设置。
zh_hant: 此版本不包含 AI 設定。

source: About
de: Info
es: Información
fr: À propos
it: Info
ja: 情報
ko: 정보
nl: Info
pl: Informacje
pt_br: Sobre
ru: О программе
sv: Om
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

source: About Nib
de: Über Nib
es: Acerca de Nib
fr: À propos de Nib
it: Informazioni su Nib
ja: Nibについて
ko: Nib에 관하여
nl: Over Nib
pl: Nib – informacje
pt_br: Sobre o Nib
ru: О Nib
sv: Om Nib
tr: Nib Hakkında
zh_hans: 关于 Nib
zh_hant: 關於 Nib

source: About and privacy
de: Info und Datenschutz
es: Información y privacidad
fr: À propos et confidentialité
it: Informazioni e privacy
ja: 情報とプライバシー
ko: 정보 및 개인정보 보호
nl: Info en privacy
pl: Informacje i prywatność
pt_br: Sobre e privacidade
ru: О программе и конфиденциальность
sv: Om och integritet
tr: Hakkında ve gizlilik
zh_hans: 关于和隐私
zh_hant: 關於和隱私

source: Above
de: Oberhalb
es: Arriba
fr: Au-dessus
it: Sopra
ja: 上
ko: 위
nl: Boven
pl: Powyżej
pt_br: Acima
ru: Сверху
sv: Ovanför
tr: Üstte
zh_hans: 上方
zh_hant: 上方

source: Accent
de: Akzent
es: Acento
it: Accento
ja: アクセント
ko: 강조 색상
pl: Akcent
pt_br: Destaque
ru: Акцент
tr: Vurgu
zh_hans: 强调色
zh_hant: 強調色

source: Accept %@
de: %@ annehmen
es: Aceptar %@
fr: Accepter %@
it: Accetta %@
ja: %@を承認
ko: %@ 수락
nl: Accepteer %@
pl: Zaakceptuj %@
pt_br: Aceitar %@
ru: Принять «%@»
sv: Godkänn %@
tr: %@ Kabul Et
zh_hans: 接受%@
zh_hant: 接受%@

source: Accept %lld
de: %lld annehmen
es: Aceptar %lld
fr: Accepter %lld
it: Accetta %lld
ja: %lld件を承認
ko: %lld개 수락
nl: Accepteer %lld
pl: Zaakceptuj %lld
pt_br: Aceitar %lld
ru: Принять %lld
sv: Godkänn %lld
tr: %lld Tanesini Kabul Et
zh_hans: 接受 %lld 项
zh_hant: 接受 %lld 項

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ru: Универсальный доступ
sv: Hjälpmedel
tr: Erişilebilirlik
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Action items
de: Aufgaben
es: Tareas pendientes
fr: Actions à mener
it: Azioni
ja: アクションアイテム
ko: 실행 항목
nl: Actiepunten
pl: Zadania do wykonania
pt_br: Itens de ação
ru: Задачи
sv: Åtgärdspunkter
tr: Eylem maddeleri
zh_hans: 行动项
zh_hant: 行動項目

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
ko: 동작
nl: Acties
pl: Czynności
pt_br: Ações
ru: Действия
sv: Åtgärder
tr: Eylemler
zh_hans: 操作
zh_hant: 動作

source: Active
de: Aktiv
es: Activa
fr: Actif
it: Attivo
ja: アクティブ
ko: 활성
nl: Actief
pl: Aktywna
pt_br: Ativa
ru: Активный
sv: Aktivt
tr: Etkin
zh_hans: 当前
zh_hant: 目前

source: Active Layer
de: Aktive Ebene
es: Capa activa
fr: Calque actif
it: Livello attivo
ja: アクティブなレイヤー
ko: 활성 레이어
nl: Actieve laag
pl: Aktywna warstwa
pt_br: Camada Ativa
ru: Активный слой
sv: Aktivt lager
tr: Etkin Katman
zh_hans: 当前图层
zh_hant: 目前圖層

source: Actual Size
de: Originalgröße
es: Tamaño real
fr: Taille réelle
it: Dimensioni reali
ja: 実際のサイズ
ko: 실제 크기
nl: Werkelijke grootte
pl: Rzeczywisty rozmiar
pt_br: Tamanho Real
ru: Фактический размер
sv: Verklig storlek
tr: Gerçek Boyut
zh_hans: 实际大小
zh_hant: 實際大小

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
zh_hans: 添加
zh_hant: 加入

source: Add Board
de: Tafel hinzufügen
es: Añadir tablero
fr: Ajouter un tableau
it: Aggiungi tavola
ja: ボードを追加
ko: 보드 추가
nl: Voeg bord toe
pl: Dodaj planszę
pt_br: Adicionar Quadro
ru: Добавить доску
sv: Lägg till tavla
tr: Tahta Ekle
zh_hans: 添加画板
zh_hant: 加入畫板

source: Add Card
de: Karte hinzufügen
es: Añadir tarjeta
fr: Ajouter une fiche
it: Aggiungi scheda
ja: カードを追加
ko: 카드 추가
nl: Voeg kaart toe
pl: Dodaj fiszkę
pt_br: Adicionar Cartão
ru: Добавить карточку
sv: Lägg till kort
tr: Kart Ekle
zh_hans: 添加卡片
zh_hant: 加入卡片

source: Add Colour
de: Farbe hinzufügen
es: Añadir color
fr: Ajouter une couleur
it: Aggiungi colore
ja: カラーを追加
ko: 색상 추가
nl: Voeg kleur toe
pl: Dodaj kolor
pt_br: Adicionar Cor
ru: Добавить цвет
sv: Lägg till färg
tr: Renk Ekle
zh_hans: 添加颜色
zh_hant: 加入顏色

source: Add Column
de: Spalte hinzufügen
es: Añadir columna
fr: Ajouter une colonne
it: Aggiungi colonna
ja: 列を追加
ko: 열 추가
nl: Voeg kolom toe
pl: Dodaj kolumnę
pt_br: Adicionar Coluna
ru: Добавить столбец
sv: Lägg till kolumn
tr: Sütun Ekle
zh_hans: 添加列
zh_hant: 加入欄

source: Add Comment
de: Kommentar hinzufügen
es: Añadir comentario
fr: Ajouter un commentaire
it: Aggiungi commento
ja: コメントを追加
ko: 댓글 추가
nl: Voeg opmerking toe
pl: Dodaj komentarz
pt_br: Adicionar Comentário
ru: Добавить комментарий
sv: Lägg till kommentar
tr: Yorum Ekle
zh_hans: 添加评论
zh_hant: 加入評論

source: Add Connected Shape
de: Verbundene Form hinzufügen
es: Añadir forma conectada
fr: Ajouter une forme connectée
it: Aggiungi forma collegata
ja: 接続された図形を追加
ko: 연결된 도형 추가
nl: Voeg verbonden vorm toe
pl: Dodaj połączony kształt
pt_br: Adicionar Forma Conectada
ru: Добавить связанную фигуру
sv: Lägg till ansluten form
tr: Bağlı Şekil Ekle
zh_hans: 添加相连形状
zh_hant: 加入相連形狀
